<?php

return [
    'taxi_text' => 'هل تبحث عن سيارة أجرة في برشلونة؟',

    'make_your' => 'احجز',
    'booking' => 'رحلتك',
    'with_us' => 'معنا',

    'booking_desc' => 'تلتزم سيارات الأجرة لدينا في برشلونة بجعل رحلاتك فريدة ومريحة',

    'from_airport' => 'من المطار',
    'to_airport' => 'إلى المطار',
    'pin_to_pin' => 'من نقطة إلى نقطة',

    'full_name' => 'الاسم الكامل',
    'email' => 'البريد الإلكتروني',
    'phone' => 'رقم الهاتف',

    'select_passenger' => 'اختر عدد الركاب',

    'airport' => 'المطار',
    'pickup' => 'عنوان الاستلام',
    'dropoff' => 'عنوان الوجهة',

    'book_now' => 'احجز الآن',
];